[
  "templater-obsidian",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "obsidian-icon-folder",
  "obsidian-hider",
  "settings-search",
  "custom-sort",
  "obsidian-advanced-new-file",
  "obsidian-paste-image-rename",
  "obsidian-stille"
]