[
  "calendar",
  "homepage",
  "hotkey-helper",
  "obsidian-better-internal-link-inserter",
  "obsidian-excel-to-markdown-table",
  "obsidian-linter",
  "obsidian-minimal-settings",
  "obsidian-outliner",
  "obsidian-paste-image-rename",
  "obsidian-style-settings",
  "recent-files-obsidian",
  "settings-search",
  "templater-obsidian",
  "url-into-selection",
  "various-complements",
  "table-editor-obsidian",
  "obsidian-advanced-new-file",
  "obsidian-tasks-plugin",
  "obsidian-git"
]